let data = [];
data = [
	{
		title: '左耳',
		fileName: '1.jpg',
		description: '<p>"医学专家说左耳是靠近心脏最近的地方，甜言蜜语要说给左耳听。"</p>' + 
		'<p>"喜欢的歌，静静地听，喜欢的人，远远地看！"</p>' + 
		'<p>"爱对了是爱情，爱错了是青春。"</p>' + 
		'<p>"对不起是你的解脱，不代表我要原谅你的过错。"</p>' + 
		'<p>"想想我们曾经无关 又何必彼此为难。"</p>' + 
		'<p>"时光只会老去，但时光从不会欺骗我们。"</p>'


	},
	{
		title: '栀子花开',
		fileName: '2.jpg',
		description: '<p>青春就是再近的距离，也要跑着去。</p>' + 
		'<p>青春是明知道错了，偏要任性到底！</p>' + 
		'<p>青春是纵然梦想很远，踮起脚尖就能更近一些。</p>' + 
		'<p>青春是偏要选择在愚人节告白，就算被拒绝也能笑着说愚人节快乐。</p>' + 
		'<p>青春是有话就不好好说，偏要悄悄说。</p>' + 
		'<p>青春就是爱情友情梦想和热血。因为青春，所以来得及。</p>'
	},
	{
		title: '小时代4',
		fileName: '3.jpg',
		description: '<p>"时间一点一滴地过去，流逝告别。我们慢慢地走向一个被上帝作记号的地点。"</p>' + 
		'<p>"旋转着的，五彩缤纷的物质世界。等价交换的，最残酷的也最公平的寒冷人间。"</p>' + 
		'<p>"我用十年青春，赴你最后之约!"</p>' + 
		'<p>"对不起是你的解脱，不代表我要原谅你的过错。"</p>' + 
		'<p>"有些人 交错后就转身， 只留下背影从此不再过问。"</p>' + 
		'<p>"被冰封的心，无止境的休眠，我在等待为我破冰的人。"</p>' +
		'<p>"此刻的别离，我们沉默不语。不经世的我们，约好下一个路口等。"</p>'
	},
	{
		title: '中国合伙人',
		fileName: '4.jpg',
		description: '<p>"不要跟丈母娘打麻将，不要跟想法比你多的女人上床，不要跟最好的朋友合伙开公司。"</p>' + 
		'<p>"梦想是什么，梦想就是一种让你感到坚持就是幸福的东西。"</p>' + 
		'<p>"当才华撑不起野心的时候，只能安静读书。"</p>' + 
		'<p>"最大的骗子其实是我们自己，因为我们总是想改变别人，而拒绝改变自己。"</p>' + 
		'<p>"想想我们曾经无关 又何必彼此为难。"</p>' + 
		'<p>"你知道吗 听一个人说话，不要听他说了什么，而是要听他没说什么。"</p>'
	},
	{
		title: '分手大师',
		fileName: '5.jpg',
		description: '<p>"独行太久心会变坚硬，只有爱会让它松动。"</p>' + 
		'<p>"痛苦的将就不如痛快的分手。"</p>' + 
		'<p>"在通往成功的道路上，坚持不等于缺心眼。"</p>' + 
		'<p>"牵手的甜蜜是短暂的,分手的痛苦是永恒的,这就是人类的宿命。"</p>' + 
		'<p>"上帝很忙，他只教会人们如何谈恋爱，却忘记了教人们如何分手！"</p>' + 
		'<p>"人生的道路就如同内裤，每一条都是自己选的。"</p>'
	},
	{
		title: '后会无期',
		fileName: '6.jpg',
		description: '<p>"我们听过无数的道理，却仍旧过不好这一生。"</p>' + 
		'<p>"喜欢就会放肆，但爱就是克制。"</p>' + 
		'<p>"每一次告别，最好用力一点。多说一句，可能是最后一句。多看一眼，可能是最后一眼。"</p>' + 
		'<p>"有时候，你想证明给一万个人看，到后来，你发现只得到了一个明白的人，那就够了。"</p>' + 
		'<p>"带不走的留不下，留不下的莫牵挂。"</p>' + 
		'<p>"她们都是你漫漫长路上，只配错过的好姑娘。"</p>'
	},
	{
		title: '何以笙箫默',
		fileName: '7.jpg',
		description: '<p>"如果世界上曾经有那个人出现过，其他人都会变成将就。而我不愿意将就。"</p>' + 
		'<p>"你跑的那么慢，我当初是怎么让你追上的？"</p>' + 
		'<p>"其实等待并不可怕，可怕的是不知道何时是个尽头。"</p>' + 
		'<p>"向来缘浅，奈何情深;已然情深，何惧缘浅。"</p>' + 
		'<p>"世界上最痛苦的事，不是无能为力，而是当一切都触手可及，我却不愿伸出手去。"</p>'
	},
	{
		title: '匆匆那年',
		fileName: '8.jpg',
		description: '<p>"那时候，我们以为喜欢就是永远。后来才发现，我们只有曾经，没有永远。"</p>' + 
		'<p>"我喜欢你 是我的 不是我的 我都喜欢"</p>' + 
		'<p>"在开始时毫无所谓，在结束时痛彻心扉。"</p>' + 
		'<p>"你可以打我，你可以骂我，但你千万不要说我没有努力过。"</p>' + 
		'<p>"我想从这里开始重新来过，和之前不一样的重新来过。"</p>' + 
		'<p>"既然已匆匆，不如早怀念。"</p>'
	},
	{
		title: '同桌的你',
		fileName: '9.jpg',
		description: '<p>"时间太长 我怕等不到你，距离太远 我怕追不上你，爱情太沉 我怕放不下你。"</p>' + 
		'<p>"这是我们两个人的事，我一个人办不到。"</p>' + 
		'<p>"总有一天，我会带你去只有我们两个人的地方。"</p>' + 
		'<p>"记忆总是喜欢添油加醋，它会朝着你期待的方向修改，当你欣喜若狂的时候，真相，会将你惊醒。"</p>'
	},
	{
		title: '灰姑娘',
		fileName: '10.jpg',
		description: '<p>"每个女孩，心中都有一只水晶鞋。"</p>' + 
		'<p>"Kindness is free. Love is free.<br>善良和爱都是免费的。"</p>' + 
		'<p>"Where there is kindness, there is goodness.And where there is goodness, there is magic. "</p>' + 
		'<p>"有善良之处即有美德，有美德之处即有魔力。"</p>' + 
		'<p>"我也不知道那只美丽的玻璃鞋能否合我的脚。但是……如果合脚，你能接受这个真实的我吗？"</p>'
	},
	{
		title: '千与千寻',
		fileName: '11.jpg',
		description: '<p>"人生就是一列开往坟墓的列车，路途上会有很多站，很难有人可以自始至终陪着走完。当陪你的人要下车时，即使不舍也该心存感激，然后挥手道别。"</p>' + 
		'<p>"曾经发生过的事情不可能忘记，只不过是想不起而已。"</p>' + 
		'<p>"人永远不知道，谁哪次不经意的跟你说了再见之后，就真的不会再见了。"</p>' + 
		'<p>"我只能送你到这里了，剩下的路你要自己走，不要回头。"</p>'
	},
	{
		title: '哆啦A梦：伴我同行',
		fileName: '12.jpg',
		description: '<p>"我一直在，守着你的天真和笑容。"</p>' + 
		'<p>"你总是这样轻言放弃的话，无论多久都只会原地踏步。"</p>' + 
		'<p>"一开始做不到的事就别吹牛啊！总是依靠我依靠我怎么行啊！偶尔也自己努力一下试试啊！"</p>' + 
		'<p>"每个人都有自己的任务，任务完成了，就离开吧。"</p>' + 
		'<p>大雄：“我不想长高”<br>多啦A梦：“为什么”<br>大雄：“因为我长高了哆啦A梦就不能牵到我的手了"</p>'
	},
	{
		title: '冰雪奇缘',
		fileName: '13.jpg',
		description: '<p>"爱就是把某个人看得比你自己重要。"</p>' + 
		'<p>"你必须先结束一段不对的感情，才能发现那个最适合你的人。"</p>' + 
		'<p>"解救冰封的心，只能靠一个发自真爱的行动。"</p>' + 
		'<p>"做个好女孩，就像你从前一样。"</p>'
	},
	{
		title: '超能陆战队',
		fileName: '14.jpg',
		description: '<p>"我长成这样是为了让人看起来更想拥抱。"</p>' + 
		'<p>"如果你生气了，就欺负我好了，反正我那么喜欢你。"</p>' + 
		'<p>"相信我，就算有一天，我们不小心走散，我也会回来找你的。"</p>' + 
		'<p>"为了你，我什么都会去做。只是有时候我笨手笨脚的，能不能不要怪我呢。"</p>' + 
		'<p>"想想我们曾经无关 又何必彼此为难。"</p>' + 
		'<p>"我们有时并不想成为英雄，只是生活有时候超出我们的想象。"</p>'
	},
	{
		title: '我的男友和狗',
		fileName: '15.jpg',
		description: '<p>"她不只是宠物，她是我的家人。"</p>' + 
		'<p>"不要每次吵架都不说话， 不说话不能解决问题。"</p>' + 
		'<p>"没有天生就会照顾孩子的父母。"</p>' + 
		'<p>"和她相处的每一分钟，都是那么珍贵。"</p>' + 
		'<p>"我是爸爸，你才是妈妈。"</p>' + 
		'<p>"人不是生来就懂得爱。"</p>'
	},
	{
		title: '神偷奶爸',
		fileName: '16.jpg',
		description: '<p>"你装过头了 其实内在是一颗破碎的心。"</p>' + 
		'<p>"蹩脚的谎话 我甚至都不喜欢她"</p>' + 
		'<p>"Are you really gonna save the world?<br>你真的要拯救世界吗?<br> Yes. Yes, I am. <br>是的是的 没错"</p>' + 
		'<p>"You just officially had the worst date ever.<br>你圆满完成了史上最糟糕约会"</p>'
	},
	{
		title: '驯龙高手',
		fileName: '17.jpg',
		description: '<p>"我知道这希望渺茫，但是你不能总是保护他。"</p>' + 
		'<p>"哦，上帝不喜欢我。有些人会弄丢刀子，杯子。不，不应该是我啊！我弄丢了一条龙！"</p>' + 
		'<p>"我父亲让我用头去撞石头，我照做了。我觉得这很疯狂，但是我没问他为什么。"</p>' + 
		'<p>"对不，你想错了，他在乎的不是你的外表，他看重的是你的灵魂。"</p>'
	},
	{
		title: '奔跑吧！兄弟',
		fileName: '18.jpg',
		description: '<p>邓超：We are 伐木累</p>' + 
		'<p>王宝强：What are you弄啥哩？</p>' + 
		'<p>Angelababy：Boom ShakaLaka</p>' + 
		'<p>王祖蓝：郑恺你怎么又死在女人手里了？</p>' + 
		'<p>陈赫：你是猪吗？</p>' + 
		'<p>李晨：我们来打一架吧！</p>'
	},
	{
		title: '老男孩猛龙过江',
		fileName: '19.jpg',
		description: '<p>"成长似乎就是不断发现，那些让自己魂牵梦绕的东西，原来都是一场场幻想，然后一次次从梦里醒过来，而现实从来连一点商量的余地都没有。"</p>' + 
		'<p>"如果你的梦想还没有实现,说明你的渴望还不够强烈!"</p>' + 
		'<p>"丢掉什么不重要，关键是找回来什么。"</p>' + 
		'<p>"生活就像镜子 你笑它就笑 你哭它就哭。"</p>' + 
		'<p>"分手还能做朋友,你问我爱你有多深。"</p>'
	},
	{
		title: '当幸福来敲门',
		fileName: '20.jpg',
		description: '<p>"医当人们做不到一些事情的时候，他们就会对你说你也同样不能。"</p>' + 
		'<p>"如果你有梦想的话，就要去捍卫它。"</p>' + 
		'<p>"当你最认为困难的时候，其实就是你最接近成功的时候。"</p>' + 
		'<p>"以后连朋友都不做了？ ---没法儿做，太相爱的人怎么做朋友"</p>' + 
		'<p>"机会总是留给有准备的人，但那往往是努力的人剩下来的。"</p>'
	},
]

export default data;